{"userRoleID":"1068977680302751764","messageID":"1072284718722195638","channelID":"876489800545361960","title":"Regulamin serwera Discord AnimeNi.pl","content":"1. Nie tolerujemy tu rzeczy uznanych za gorszące np: pedofilia, znęcanie się nad zwierzętami, naśmiewanie się z niepełnosprawnych, rasizm, samookaleczanie się, zabójstwa i inne pojebane rzeczy.\n2. Nalegamy abyście starali się pisać zwięźle, wiadomości składające się np. z pojedynczych słów będą traktowane jak łamanie tego punktu.\n3. Wulgaryzmy są dozwolone, ale wszystko z umiarem. Nie tolerujemy wyzwisk i obrażania, traktuj innych tak, jak sam chciałbyś być traktowany.\n4. Zabrania się wspominania / reklamowania wydań innych osób / grup, szkodliwego oprogramowania, darmowego nitra. Złamanie tego punktu równoznaczne jest z natychmiastowym banem (wyjątek stanowią strony i grupy partnerskie).\n5. Zabrania się wszczynania kłótni / gówno burz.\n6. Na wszystkich kanałach publicznych zabrania się spoilerowania wydarzeń z anime, od tego jest specjalna ranga <@&877265715453907055> która daje dostęp do kanału <#998948484868735006>.\n7. Rzeczy nieuwzględnione w regulaminie podlegają rozstrzygnięciu przez administrację/moderację wraz z długością wymierzonej za nich kary.\n8. Administracja ma pełne prawo do zmieniania treści regulaminu bez wcześniejszego powiadomienia użytkowników o zmianie (zostaniecie poinformowani w momencie bądź niedługo po ich zmianie).\n9. Właściciel, jak i członkowie grupy posiadają własne życie oraz humor. Nie jest zalecane testowanie ich cierpliwości.\n10. Regulamin dotyczy czatów tekstowych jak i głosowych\n11. Aby zaakceptować ten regulamin i dostać rangę AnimeNi User musicie dać emotkę \":white_check_mark:\".\n\n**Informacje dodatkowe**\n\n1. Role możecie wybrać na kanale <#998928653578686474>, niektóre z nich odblokowują specjalne kanały.\n2. Nitro Boosterzy za ulepszenie serwera mogą liczyć na specjalną rolę.\n3. Propozycje odnośnie strony, zrobienia anime, Serwera DC, skargi, błędy, pytania o odcinki / serie itp. piszemy na forum-anime.\n4. W celu nawiązania współpracy prosimy o kontakt na kanale <#877502363135541318>.","colour":32768,"image":null,"footer":"AnimeNi"}